{
    "title": "Better together - Extended Reality im Norden",
    "description": "No description found",
    "speakers": [
        {
            "name": "Deborah Reinmüller",
            "role": "Co-Founder",
            "organization": "Doppel Real",
            "description": "Deborah Passolat is the XR Generalist in the team of DoppelReal. Together with UX Designer & Developer Dennis Reinmüller, she co-founded their digital reality studio in 2020. 'We started our Immersive Media practice in 2013 as a digital artist duo and since then have created Virtual and Augmented Reality experiences, focusing on immersive and interactive media.'"
        },
        {
            "name": "Janieke Bekasinski",
            "role": "Project Manager Immersive Media",
            "organization": "MOIN Film Fund Hamburg Schleswig-Holstein",
            "description": "Janieke Bekasinski is Project Manager for Immersive Media at MOIN Film Fund Hamburg Schleswig-Holstein and a Digital Artist based in Kiel."
        },
        {
            "name": "Prof. Dr. Rupert-Kruse",
            "role": "Professor of Media Theory and Immersion Studies",
            "organization": "University of Applied Sciences Kiel",
            "description": "Patrick Rupert-Kruse is professor for media theory and immersion studies, head of the Institute of Immersive Media and chairman of the Society of Immersive Media. His research areas are theory and conception of immersive media, virtual embodiment, transmedia and immersive storytelling."
        },
        {
            "name": "Simon Graff",
            "role": "Gründer",
            "organization": "FOR REAL?!",
            "description": "Simon Graff is an experienced expert in Metaverse technologies - such as Virtual Reality (VR), Augmented Reality (AR) or Mixed Reality (MR) - with focus on value creation at the intersection of technology, trends, and relevant use cases in his roles as consultant and strategist."
        }
    ],
    "date": "Friday June 16, 2023 15:00 - 15:45 CEST",
    "location": "Ocean Stage",
    "type": "Extended Reality, Panel",
    "language": "English, Deutsch"
}