{
    "title": "Green Unicorn Pitch Competition by 1E9 & Waterkant Festival",
    "description": "5 Teams from Northern Europe have been nominated by the Waterkant Festival and1E9, one of the leading media for startup journalism in germany, for the Green Unicorn Award ✨Each team will have five minutes to convince the jury from their product or service, that needs to be scalable and with the aim of a high impact against climate change. We are explicitly searching for gamechaning technologies and approaches.At the end a jury consisting of the impact investor Heidrun Twesten, the green investor Elina Akerlind and the founder Dr. Inez Linke will decide about the winning team. As a prize the team will get support from 1E9, Heidrun Twesten and Inez Linke, will get connected to their long ranging network as well, will be featured at 1E9 and StartupTV plus receive an invitation on the stage ofFestival of the Futurein Munich.///5 Teams aus Nordeuropa sind vom Waterkant Festival und 1E9, einem der führenden Medien für Startup-Journalismus in Deutschland, für den Green Unicorn Award ✨ nominiert worden.Jedes Team hat fünf Minuten Zeit, um die Jury von seinem Produkt oder seiner Dienstleistung zu überzeugen, die skalierbar sein muss und eine große Wirkung gegen den Klimawandel haben soll. Wir suchen ausdrücklich nach spielerischen Technologien und Ansätzen.Am Ende wird eine Jury, bestehend aus der Impact-Investorin Heidrun Twesten, der Green-Investorin Elina Akerlind und der Gründerin Dr. Inez Linke, über das Gewinnerteam entscheiden. Als Preis erhält das Team Unterstützung von 1E9, Heidrun Twesten und Inez Linke, wird in deren weitreichendes Netzwerk eingebunden, wird bei 1E9 und StartupTV vorgestellt und erhält eine Einladung auf die Bühne des Festivals der Zukunft in München.",
    "speakers": [
        {
            "name": "Elina Åkerlind",
            "role": "CEO and founder",
            "organization": "Nordic Node AB"
        },
        {
            "name": "Heidrun Twesten",
            "role": "Founder, CEO",
            "organization": "Impacct GmbH"
        },
        {
            "name": "Dr. Inez Linke",
            "role": "Marine Biologist, Managing Partner",
            "organization": "Oceanwell"
        },
        {
            "name": "Mariella Benkenstein",
            "role": "CEO and founder",
            "organization": "Kock & Benkenstein GbR"
        },
        {
            "name": "Marit Kock",
            "role": "CEO and founder",
            "organization": "Kock & Benkenstein GbR"
        },
        {
            "name": "Julian Kakarott",
            "role": "Founder and Managing Director",
            "organization": "CabonStack GmbH"
        },
        {
            "name": "Martin Schichtel",
            "role": "Founder and CEO",
            "organization": "KRAFTBLOCK"
        },
        {
            "name": "Eva Aumüller",
            "role": "Co-Founder",
            "organization": "toern GmbH"
        },
        {
            "name": "Wolfgang Kerler",
            "role": "Chief Editor",
            "organization": "1E9"
        }
    ],
    "date": "Friday June 16, 2023 14:00 - 14:45 CEST",
    "location": "Stage 1",
    "type": "GreenTech, Pitching",
    "language": "English"
}