{
    "title": "Future of Food Pitch Session",
    "description": "english version below 👇Welches Team nutzt seine Chance bei Rewe gelistet zu werden?Which team is taking advantage of its opportunity to be listed with Rewe?Wir freuen uns riesig,Selda Morinafür diese Session willkommen zu heißen, sie ist Innovationsmanagerin und leitet seit fünf Jahren die REWE Start-up-Lounge – sie bietet Food-Startups damit das Rundum-Sorglospaket für den Markteinstieg. Sie genießt die Arbeit mit den Start-ups, kennt die Logik großer Unternehmen und verfügt daher über die ideale Schnittstellenkompetenz für eine Vertrauensbasis auf Augenhöhe.🤝 Auf unserem Festival wird sie in der Jury der Pitchsession für Food-Startups sitzen. Seid live dabei, wenn Food Startups ihre Chance auf eine Rewe Listung bekommen! Das Gewinnerteam bekommt ein exklusives Coaching zu dem Thema: wie komme ich in den LEH und was brache ich für eine Listung bei REWE.//We are thrilled to welcome Selda Morina for this session, she is an innovation manager and has been running the REWE Start-up Lounge for five years - thus offering food start-ups the all-round carefree package for market entry. She enjoys working with start-ups, knows the logic of large companies and therefore has the ideal interface competence for a basis of trust at eye level.🤝 At our festival, she will sit on the jury of the pitch session for food start-ups. Be there live when food startups get their chance at a Rewe listing! The winning team will get an exclusive coaching on the topic: how to get into LEH and what do I need for a listing at REWE.",
    "moderators": [
        {
            "name": "Prof. Dr. Thomas Andressen",
            "role": "Professor for Business Informatics - Supply Chain Management and ERP-Systems",
            "organization": "Hochschule Hannover",
            "description": "Digital Transformation Expert with a Doctorate in Economics: 20+ years of experience in Banking, CPG, Chemical Industry, and Mining. Senior Executive in Procurement, Controlling, and Operations, based in Germany, U.S., and Canada."
        }
    ],
    "speakers": [
        {
            "name": "Dan Börjesson",
            "role": "Owner",
            "organization": "Pelagic Seafood Sweden AB"
        },
        {
            "name": "Lars Uno Bryngeld",
            "role": "Owner",
            "organization": "Pelagic Seafood Sweden Ab"
        },
        {
            "name": "Sanne Ahlvin Kristensen",
            "role": "Founder",
            "organization": "Olikfoods",
            "description": "Founder of Olikfoods, dedicated to crafting unique and delicious vegan cheese through innovative fermentation and flavoring methods."
        },
        {
            "name": "Christian Metting",
            "role": "Vertriebskoordinator Kolo & Non Food",
            "organization": "Rewe Nord"
        },
        {
            "name": "Philip Khosh",
            "role": "founder & ceo",
            "organization": "muditā GmbH"
        },
        {
            "name": "Natalie Krakowski & Siecka Reichel",
            "role": "Gründerinnen und Geschäftsführerinnen",
            "organization": "Caesekrake GmbH"
        },
        {
            "name": "Max Kühl",
            "role": "Direktor",
            "organization": "lillebräu GmbH"
        },
        {
            "name": "Selda Morina",
            "role": "Innovationsmanagerin - Head of Start-Up Lounge",
            "organization": "REWE Süd"
        }
    ],
    "date": "Friday June 16, 2023 12:00 - 12:45 CEST",
    "location": "Stage 2",
    "type": "Future of Food, Pitching",
    "language": "Deutsch, English"
}