{
    "title": "Zielgruppenfindung: Wissenschaftliche Kunst, reines Glücksspiel oder irgendwas dazwischen?",
    "description": "In der Forschung gibt es verschiedene Ansätze, um Zielgruppen zu finden, zu analysieren und schließlich anzusprechen. Doch führt ein solches datengetriebenes Vorgehen auf Basis von beispielsweise demografischen oder psychografischen Merkmalen wirklich zum gewünschten Ziel oder sind es am Ende nicht vielmehr Intuition und Erfahrung die in der Zielgruppenidentifizierung den Erfolg ausmachen? Dieser und weiteren Fragen gehen Expertinnen und Experten aus Praxis und Forschung in einer Podiumsdiskussion gemeinsam nach.KielSCN-Doktorandin Anna Vollersen stellt dazu zu Beginn verschiedene Forschungsansätze zur Zielgruppenanalyse vor. Im Gespräch mit Andreas Schmidt vom Norddeutschen Rundfunk sowie Daniel Lingenhöhl und Dennis Dirdjaja von Spektrum der Wissenschaft werden diese dann mit den Erfahrungen aus der Wissesnchaftskommunikations-Praxis zusammengebracht. Moderiert wird das Gespräch von Ilka Parchmann.",
    "speakers": [
        {
            "name": "Dennis Dirdjaja",
            "role": "Director Operations, Spektrum der Wissenschaft Verlagsgesellschaft mbH"
        },
        {
            "name": "Andreas Schmidt",
            "role": "Leiter der Abteilung für zentrale Programmaufgaben, ARD - Arbeitsgemeinschaft der öffentlich-rechtlichen Rundfunkanstalten der BRD"
        },
        {
            "name": "Daniel Lingenhöhl",
            "role": "Editor-in-Chief, Spektrum der Wissenschaft"
        },
        {
            "name": "Anna Vollersen",
            "role": "PhD, Leibniz-Institut für die Pädagogik der Naturwissenschaften und Mathematik"
        },
        {
            "name": "Ilka Parchmann",
            "role": "Professor, IPN Leibniz-Institut für die Pädagogik der Naturwissenschaften und Mathematik"
        }
    ],
    "date": "Friday June 16, 2023 14:00 - 14:45 CEST",
    "location": "Pagody",
    "event_type": "Co-Creation, Panel",
    "language": "Deutsch"
}