{
    "title": "Equalizer - Der Gründerinnen Live-Podcast",
    "description": "Wie können wir mehr Frauen dafür begeistern, Startups zu gründen? Und wie Venture Capital Fonds überzeugen, ihnen mehr als einen Bruchteil des weltweiten VC zu geben? Mit diesen und ähnlichen Fragen beschäftigt sich der Podcast EQUALIZER von Marlis Jahnke und Heidrun Twesten: sie führen Interviews mit inspirierenden Gründerinnen und Investorinnen aus der Szene. Umso mehr freuen, wir uns auf einen großartigen Live-Podcast zum #Waterkant23!DieInterviewpartner:innen sind die wunderbaren:-Hanna Marie Asmussen, wurde 2022 Female Founderin des Jahres und ist derzeit auf der Liste der Soonicorns - eine Liste für Startups, die bald zu Unicorns werden könnten-Janina Möllmann, ist Co-Founder und CEO von GAIA, einem Legal Management System für KMUs.-Norma Jensenist seit über 30 Jahren leidenschaftliche Unternehmerin. Ihre Erfahrungen gibt sie als Sparringspartnerin für Unternehmer*innen weiter. MentalCoach | Aufsichtsrätin | Vorständin | MentorinWer ist die Gastgeberin? Heidrun Twesten will mehr Frauen motivieren, Startups zu gründen! Auf Grundlage ihrer eigenen unternehmerischen Erfahrungen sowie des Know-Hows von erfahrenen Gründer:innen, Investor:innen und Netzwerker:innen macht sie Mut, den Schritt ins Unternehmertum zu wagen.Sie ist Unternehmerin und und Business Angel, seit 1996 im Startup-Ökosystem aktiv und hat bereits in der ersten New Economy Welle zahlreiche Unternehmen an die Börse begleitet. Als Executive Advisor begleitet sie Unternehmen von Startup bis Blue Chip bei Kapitalmarktthemen sowie in Transformationsprozessen und ist Co-Autorin des \"Das Gründerinnen-Handbuch - Die wichtigsten Fragen & Antworten beim Gründen von Startups und KMU\" (Springer Gabler, 2022)Mehr unter:www.linkedin.com/in/heidrun-twesten,https://www.linkedin.com/company/equalizer-podcastoder Instagramhttps://www.instagram.com/podcast.equalizer/?hl=de",
    "speakers": [
        {
            "name": "Norma Jensen",
            "role": "Unternehmerin",
            "organization": "achtsaam | Sparring für Unternehmer*innen",
            "description": "Ich vor allen Dingen eines - eine leidenschaftliche Unternehmerin. Über 30 Jahre lang habe ich gemeinsam mit meinem Mann ein Kieler Familienunternehmen geführt. Heute unterstütze ich als Sparringspartnerin Frauen dabei ihr Potential zu entdecken und auf die Straße zu bringen..."
        },
        {
            "name": "Hanna Marie Asmussen",
            "role": "CEO",
            "organization": "Localyze",
            "description": "Localyze"
        },
        {
            "name": "Heidrun Twesten",
            "role": "Founder, CEO",
            "organization": "Impacct GmbH",
            "description": "Heidrun Twesten will mehr Frauen motivieren, Startups zu gründen! Auf Grundlage ihrer eigenen unternehmerischen Erfahrungen sowie des Know-Hows von erfahrenen Gründer:innen, Investor:innen und Netzwerker:innen macht sie Mut, den Schritt ins Unternehmertum zu wagen. Sie ist Unternehmerin und und Business Angel, seit 1996 im Startup-Ökosystem aktiv und hat bereits in der ersten New Economy Welle zahlreiche Unternehmen an die Börse begleitet. Als Executive Advisor begleitet sie Unternehmen von Startup bis Blue Chip bei Kapitalmarktthemen sowie in Transformationsprozessen und ist Co-Autorin des 'Das Gründerinnen-Handbuch - Die wichtigsten Fragen & Antworten beim Gründen von Startups und KMU' (Springer Gabler, 2022)."
        },
        {
            "name": "Janina Möllmann",
            "role": "CEO / Co-Founder",
            "organization": "GAIA Technologies GmbH",
            "description": "GAIA Technologies GmbH"
        }
    ],
    "date": "Friday June 16, 2023 10:00 - 10:45 CEST",
    "location": "Stage 1",
    "type": "Female Entrepreneurship, Panel",
    "language": "Deutsch"
}