{
    "title": "Die gute Seite, wie soziale Netzwerke der Zukunft aussehen können",
    "description": "Brauchen wir heute noch Social Media? Spoiler: Ja! Aber anders.Die großen Networks verfolgen überwiegend monetäre Unternehmensziele, sammeln Daten zur Profitmaximierung und sind oft ein Gegenpol zum konstruktiven Journalismus und einer demokratischen Mitgestaltung der User:innen. In diesem Panel möchten wir darüber sprechen, welche Alternativen es dazu geben kann und wie Kollaboration in der digitalen Welt aussehen sollte, um einen gemeinnützigen Mehrwert für die Zukunft leisten zu können.Ein weiterer Fokus soll zudem auf dem Thema der mentalen Gesundheit liegen: Wie schaffen wir es, uns durch neue Lösungen in den sozialen Netzwerken nicht zu verlieren und einen positiven Effekt für Seele und Geist zu erzielen, der uns in die Selbstwirksamkeit führt statt uns zu schwächen?",
    "moderator": {
        "name": "Alexandra Antwi-Boasiako",
        "role": "Moderator",
        "organization": "Alexandra speaks"
    },
    "speakers": [
        {
            "name": "Arnd Boekhoff",
            "role": "Project Lead",
            "organization": "Viva con Agua Stiftung",
            "description": "Arnd is a graduate from CAU Kiel, Co-Founder of Hanseatic Help e.V., a Project Lead of Viva con Agua Stiftung and a board member of Social Entrepeneurship Netzwerk Deutschland and Hamburger Allianz für Social Entrepeneurship. #ALL4Water #ALL44SocEnt #gemeinsamwirken"
        },
        {
            "name": "Piet Mahler",
            "role": "Co-Founder & Geschäftsführer",
            "organization": "holi",
            "description": "Piet Mahler ist Co-Gründer des Startups „holi“. Gemeinsam mit Nutzer:innen und Partner:innen möchte die holi App eine digitale Infrastruktur für den sozialen Wandel gestalten. Er berät außerdem die Holistic Foundation und verantwortet die digitalen Impact Investments der..."
        },
        {
            "name": "Janina Lin Otto",
            "role": "Stiftungsvorständin",
            "organization": "Holistic Foundation",
            "description": "Janina Lin Otto ist Stifterin, Unternehmerin, Speakerin und Podcasterin. Mit ihrer 2018 gegründeten Holistic Foundation möchte sie Menschen empowern, mutig und empathisch den eigenen Weg zu gehen und sich selbstwirksam im Kollektiv einzubringen."
        }
    ],
    "date": "Friday June 16, 2023 13:00 - 13:45 CEST",
    "location": "Stage 1",
    "type": "Purpose Economy, Panel",
    "language": "Deutsch"
}