{
    "title": "Achtsamkeit für Startups und Innovator*innen - Die Kunst, Stress achtsam zu begegnen",
    "description": "Die Kunst, Stress achtsam zu begegnen🧘🏼‍♀️ Bist du bereit, deiner Leidenschaft für Gründung und Innovation mit Achtsamkeit zu begegnen?🚀 Ob du nun mit deiner Idee ein neues Unternehmen aufbauen möchtest oder für Innovationen in deiner bestehenden Organisation brennst - du hast eine ganz schöne Reise vor dir! Stress gehört einfach dazu, wenn man eine Idee in die Welt bringen möchte, die es so noch nicht gegeben hat... Aber wie gehst du nun mit diesem Stress um? Und wie viel Stress ist für dich persönlich eigentlich langfristig tragbar?🤝🏼 In seiner Promotion hat Malte zum richtigen Mindset für Innovationen geforscht und ist zertifizierter Yoga- und Meditationslehrer. Diese beiden Welten hat er in einem Fellowship-Programm der Universität Stanford zusammengebracht, sein Buch \"The Mindful Startup\" geschrieben und möchte dich unterstützen, Veränderungen auf achtsame Art und Weise in die Welt zu bringen!Was erwartet dich also genau in diesem Workshop?👉🏼 Raum für gemeinsame Reflexion über Herausforderungen in dynamischen Arbeitsumgebungen👉🏼 Stress verstehen und die eigene Wirksamkeit im Umgang damit erkennen👉🏼 Eine angeleitete Meditation, in der du die Vorteile von Achtsamkeit selbst spüren und erfahren kannst👉🏼 Lerne, deine Kreativität zu nutzen, um dein Wohlbefinden auch im Alltag zu priorisieren😎 Klingt gut? Dann sichere dir direkt deinen Platz für den Workshop!",
    "speakers": [
        {
            "name": "Dr. Malte Krohn",
            "role": "Coach | Facilitator | Consultant",
            "organization": "mindfulstartup.school",
            "description": "Dr. Malte Krohn is a Faculty Innovation Fellow at Stanford University and a mindful changemaker by heart! Supporting changemakers to thrive in a dynamic world, he combines his expertise in innovation management with his passion for mindfulness and creative collaboration on www.mi..."
        }
    ],
    "date": "Friday June 16, 2023 10:00 - 10:45 CEST",
    "location": "Rails",
    "type": "Wellbeing, Workshop"
}