{
    "title": "HOW TO ORION oder warum New Work für uns (fast) schon Oldschool ist",
    "description": "Wie schafft man es eigentlich, Menschen für ein Erotikunternehmen als Arbeitgeber zu begeistern?Eine gute Frage und mit dieser Session zum Thema „New Work“ möchten wir euch dazu unsere ganz persönliche Antwort liefern.Dabei erfahrt ihr gleich auchwarum „New Work“ für uns nicht wirklich ein HÖHER-SCHNELLER-WEITER ist, sondern viel mehr eine Sache der DNAwie wir unsere doch recht traditionellen Unternehmenswerte als Rückgrat für eine moderne Arbeitskultur nutzenund unsere drei wichtige Learnings zum Thema Arbeitsalltag und DigitalisierungWir können euch jetzt schon versprechen: Es wird lustig und vielleicht auch ein kleines bisschen schlüpfrig. Wir nehmen euch mit in die bewegte Geschichte von ORION und es wird garantiert den einen oder anderen Punkt geben, den ihr so nicht erwartet hättet…Neugierig geworden? Dann schaut doch einfach mal bei uns vorbei!",
    "speakers": [
        {
            "name": "Paul Friedhelm Günther",
            "role": "Agile Team Coach",
            "organization": "REWE digital GmbH",
            "description": "\"Everyone´s using their full potential by loving what they do.\" is my personal vision. By coaching helping you reaching your potential is my mission. By facilitating and moderating on team and organisational level is my strategy to reach that vision.I am working in agile Project... Read More →"
        },
        {
            "name": "Nadine Rose-Flohr",
            "role": "Pressesprecherin",
            "organization": "ORION Versand GmbH & Co. KG",
            "description": "Nadine Rose-Flohr ist Pressesprecherin beim ORION Versand. Neben der Aufklärungsarbeit in Sachen Sex, Selbstwert und moderner Feminismus schlägt ihr Herz vor allem für das Thema New Work und Employer Branding."
        },
        {
            "name": "Birte Fulde",
            "role": "Head of Brand Marketing",
            "organization": "ORION Versand GmbH & Co KG",
            "description": null
        }
    ],
    "date": "Friday June 16, 2023 15:00 - 15:45 CEST",
    "location": "New Work Stage",
    "type": "New Work, Talk",
    "language": "Deutsch"
}