{
    "title": "To fear or not to fear - Visuelle Wissenschaftskommunikation der Antibiotikakrise",
    "description": "Our project aims to bridge the gap between health science and the general public through effective visual science communication. Using the antibiotic resistance crisis as a case study, we have created a visual product that explains the solutions using evolutionary-informed therapies. However, our primary focus is on conducting research on the user experience of the product to gain insights into how to create effective science communication products.\"Unser Projekt zielt darauf ab, die Kluft zwischen Gesundheitswissenschaft und der breiten Öffentlichkeit durch effektive visuelle Wissenschaftskommunikation zu überbrücken. Mit der Antibiotikaresistenzkrise als Fallstudie haben wir ein visuelles Produkt erstellt, das die Lösungen mithilfe evolutionsinformierter Therapien erklärt. Unser Hauptaugenmerk liegt jedoch darauf, Forschung zur User Experience des Produkts durchzuführen, um Erkenntnisse darüber zu gewinnen, wie effektive Wissenschaftskommunikationsprodukte erstellt werden können.Diese Session ist Teil desKieler Netzwerks für Wissenschaftskommunikation",
    "speakers": [
        {
            "name": "Björn Schmidt",
            "role": "Communication Designer",
            "organization": "Kiel Science Communication Network (KielSCN)",
            "description": "Björn Schmidt is a communication designer at the KielSCN, where he creates engaging visuals to communicate complex scientific ideas to the public. He'll be presenting on visualizing health sciences and conducting research on user experience in visual science communication at the event."
        },
        {
            "name": "Melanie Keller",
            "role": "PostDoc",
            "organization": "KielSCN",
            "description": "Melanie Keller is a postdoctoral researcher at IPN Leibniz-Institute for Science and Mathematics Education, Kiel, Germany. Her research explores emotions in science education and communication, with a focus on visualizations and their impact on users’ information behavior and experience."
        }
    ],
    "date": "Friday June 16, 2023 10:00 - 10:45 CEST",
    "location": "Ocean Stage",
    "type": "Co-Creation, Talk",
    "language": "English, Deutsch"
}