{
    "title": "Gründung, Startup, Sprunginnovation?",
    "description": "Der Buchdruck, Antibiotika und das Internet – das sind Innovationen, die unser Leben sprunghaft verändert haben. Doch was sind die Sprunginnovationen unserer Zeit? Wie entstehen sie? Und wer treibt sie voran?Zwei Tüftler mit Erfahrung in der Autoindustrie arbeiten an einem großen Ding: dem autonomen, elektrischen Schiffsverkehr. Ist es eine Gründung, ein Startup, eine Sprunginnovation? Katja Vedder, Prokuristin der Technicon GmbH und digitale Innovatorin bei MakerCube.sh und Till Moldenhauer, Research & Business Analyst bei derBundesagentur für Sprunginnovationenwerden werden darüber mit Stefanie Engelhard, Gründerin und CTO der Firma Unleash Future Boats sprechen, die in Schleswig-Holstein emissionsfreie, autonome Schiffe entwickelt.Die Idee hinter der ‚Unleash Future Boats GmbH‘ entsteht im Jahr 2017 während eines Segelausflugs von Stefanie und Lars Engelhard auf der Ostsee. Lars Engelhard: „Tatsache ist vieles, was sich auf dem Wasser bewegt, ist unheimlich laut und schmutzig. Ziel musste es daher sein, eine Lösung für Boote und Schiffe zu finden, die Lärm, Wasserverschmutzung und CO2-Emissionen nicht nur reduzieren, sondern praktisch auf null setzt und dabei gänzlich autonom funktioniert. Genau das schafft ZeroOne.“Die Herausforderung des autonomen Fahrens auf dem Wasser: Im Gegensatz zur Straße ist dieses ständig in Bewegung. Mit dem Bau des Prototyps „ZeroOne“ entwickelten die Ingenieur:innen darum einen Sensor, der einen künstlichen Horizont erschafft, ergänzt um eine 360-Grad-Umfelderkennung. Mit Erfolg! Nach absolviertem Testbetrieb auf der Schlei erhielt „ZeroOne“ die internationale Zulassung als ‚autonom fahrendes Schiff für den Transport von Personen ohne Kapitän‘ sowie eine international gültige Versicherung. Und das, – nach gerade einmal vier Jahren Entwicklungszeit.Wie lässt sich die Binnenschifffahrt elektrifizieren? Wann kommt der Autopilot für Boote? Und wieviel Geld braucht ein Start-up, das beide Herausforderungen in einem Rutsch angeht?///The printing press, antibiotics and the Internet - these are innovations that have changed our lives by leaps and bounds. But what are the leap innovations of our time? How do they come about? And who is driving them forward?Two tinkerers with experience in the auto industry are working on a big thing: autonomous, electric shipping. Is it a foundation, a startup, a leap innovation? Katja Vedder, authorized signatory of Technicon GmbH and digital innovator at MakerCube.sh, and Till Moldenhauer, Research & Business Analyst at theBundesagentur für Sprunginnovationenwill talk about this with Stefanie Engelhard, founder and CTO of the company Unleash Future Boats, which is developing zero-emission autonomous boats in Schleswig-Holstein.The idea behind 'Unleash Future Boats GmbH' was born in 2017 during a sailing trip of Stefanie and Lars Engelhard on the Baltic Sea. Lars Engelhard: \"The fact is a lot of things that move on the water are incredibly noisy and dirty. The goal therefore had to be to find a solution for boats and ships that not only reduces noise, water pollution and CO2 emissions, but practically sets them to zero, while functioning entirely autonomously. That's exactly what ZeroOne accomplishes.\"The challenge of autonomous driving on water: unlike on the road, it is constantly in motion. In building the \"ZeroOne\" prototype, the engineers therefore developed a sensor that creates an artificial horizon, supplemented by 360-degree environment recognition. With success! After completing test operations on the Schlei, \"ZeroOne\" received international approval as an \"autonomous vessel for the transport of persons without a captain\" as well as an internationally valid insurance policy. And that, - after just four years of development.How can inland navigation be electrified? When will the autopilot for boats arrive? And how much money does a start-up need to tackle both challenges in one go?",
    "speakers": [
        {
            "name": "Stefanie Engelhard",
            "role": "CTO",
            "organization": "Unleash Future Boats",
            "description": "Stefanie A. Engelhard ist Mitgründerin und CTO bei Unleash Future Boats, das emissionsfreie, autonome Schiffe mit Brennstoffzellen und grünem Wasserstoff entwickelt. Stefanie transferiert ihr Wissen aus dem Automobil, das sie bei der AUDI AG erworben hat, in den maritimen Sektor."
        },
        {
            "name": "Katja Vedder",
            "role": "Digitale Fertigung und Innovation",
            "organization": "MakerCube",
            "description": "Katja macht als Impulsgeberin für Innovation in Produktion und Prototyping mit dem MakerCube-Team, eine Initiative von OpenCampus, digitale Fertigungstechnologien für Start-ups und KMUs mobil in Schleswig-Holstein verfügbar. Sie konzipiert Workshops, hält Vorträge und vernetzt..."
        },
        {
            "name": "Till Moldenhauer",
            "role": "Project Manager",
            "organization": "SPRIND GmbH"
        }
    ],
    "date": "Friday June 16, 2023 14:00 - 14:45 CEST",
    "location": "Robot Stage",
    "type": "Funding, Panel",
    "language": "Deutsch"
}