{
    "title": "Die Macht narrativer Zukünfte",
    "description": "Zukunftsgeschichten sind eben nurGeschichten… oder?Jein. Geschichten sind mächtige Werkzeuge. Sie erwecken unsere Imagination und erweitern den Raum dessen, was wir uns vorstellen können. Seit jeher dienen sie dazu, ein kollektives Verständnis der Realität und des Geschehens darzustellen. Im Kontext von Zukunftsdenken sind Geschichten besonders wirksam, denn sie haben einen großen Einfluss auf das, was uns möglich, wahrscheinlich oder gar wünschenswert erscheint. Ob wir uns dessen bewusst sind oder nicht, können Zukunftsgeschichten unsere Perspektive auf die Zukunft und auch unsere Handlungen in der Gegenwartmanipulieren. Umso wichtiger, dass wir uns der Macht von narrativen Zukünften bewusst machen.In knackigen 45 Minuten untersuchen Katrina und Lilith vonFutures Probeszusammen mit euch verschiedene Zukunftsnarrative und stellen diese auf den Prüfstand: Aus welcher Perspektive wird erzählt? Wer kommt in dieser Zukunft vor? Wer nicht? Und was wird mit diesem Narrativ überhaupt vermittelt?",
    "speakers": [
        {
            "name": "Gina Strecker",
            "role": "Co Founder",
            "organization": "Futures Probes",
            "description": "Futures Probes collects, generates and visualizes images of desired future worlds dreamed of by individuals or groups. By collecting diverse wishes and ideas of desirable futures, Futures Probes creates an open space for bottom-up generation of inclusive, fair and heterogenous future..."
        },
        {
            "name": "Katrina Günther",
            "role": "Co-Founder",
            "organization": "Futures Probes",
            "description": "Katrina Günther ist Mitgründerin bei Futures Probes, einem Berliner Zukünfte-Kollektiv. Als studierte Zukunftsforscherin und Kommunikationsdesignerin stellt sie visuelles Denken in den Fokus partizipativer Gestaltungsprozesse und eröffnet so neue Räume für die Imagination alternativer..."
        },
        {
            "name": "Lilith Boettcher",
            "role": "Co-Founder",
            "organization": "Futures Probes",
            "description": "Lilith Boettcher ist Mitgründerin bei Futures Probes, einem Berliner Zukünfte-Kollektiv. Als studierte Sozialwissenschaftlerin und Zukunftsforscherin arbeitet sie an der Schnittstelle von menschenzentriertem Design und kritischer Zukunftsforschung und begleitet Prozesse rund um..."
        }
    ],
    "date": "Friday June 16, 2023 12:00 - 12:45 CEST",
    "location": "Ocean Stage",
    "type": "Futures Thinking, Workshop",
    "language": "German"
}