{
    "title": "Open Early Stage Pitches",
    "description": "Jedem Anfang wohnt ein Zauber inne. Wir freuen uns wie wild, jungen Teams aus Kiel und Schleswig-Holstein eine Bühne zu bieten und in drei Minuten mehr über ihre Visionen, Produkte und Dienstleistungen zu hören.Get ready für ihre Zukunft, die auch bald zu unser aller werden kann, wenn die Teams auf der Bühne Erfolg haben werden.Macht Euch bereit, Euch von den jungen Teams verzaubern zu lassen, sie zu unterstützen, mit ihnen zu kooperieren und vielleicht sogar zu investieren.Die Teams:Seed Company:Your communication partner for an inclusive company culture. (english pitch)Stick to:Unternehmen und Gen Z optimal matchen: Finde spielerisch Deinen Traumberuf und tausche Dich mit Gleichgesinnten aus.Echt.Plietsch:Verbindet junge Menschen und Unternehmen, um eine offene Unternehmenskultur voranzutreiben.GrisusPawBiz:Hundezubehör für kleine und sehr kleine Hunde.MySpirulina:Homegrown Spirulina: You grow it, you know it. (english pitch)MycoLution:Kreislauffähige Produkte aus Pilzmyzel.Laminar:Reusable Toothpaste Tube + Systems. (english pitch)////In every beginning, there resides a touch of magic. We are ecstatic to provide a stage for young teams from Kiel and Schleswig-Holstein, where we can hear more about their visions, products, and services in just three minutes.Get ready for their future, which can soon become a shared reality for all of us, as these teams succeed on stage.Prepare yourselves to be enchanted by these young teams, to support them, collaborate with them, and perhaps even invest in their endeavorsThe teams:Seed Company:Your communication partner for an inclusive company culture. (english pitch)Stick to:Matching companies and Gen Z optimally: Find your dream job in a playful way and exchange ideas with like-minded people.Echt.Plietsch:Connects young people and companies to promote an open corporate culture.GrisusPawBiz:Dog accessories for small and very small dogs.MySpirulina:Homegrown Spirulina: You grow it, you know it. (english pitch)MycoLution:Recyclable products from mycelium.Laminar:Reusable Toothpaste Tube + Systems. (english pitch)",
    "speakers": [
        {
            "name": "Cynthia David",
            "role": "Community Managerin, starterkitchen.de"
        }
    ],
    "date": "Friday June 16, 2023 13:00 - 13:45 CEST",
    "location": "Robot Stage",
    "event_type": "Startup, Pitching"
}