{
    "title": "Let‘s Talk Inclusion - Arbeit und Gründung inklusiv denken",
    "description": "Ein Gespräch über die Stärken von Menschen mit Behinderungen, über die Leichtigkeit und Freude in inklusiven Teams zu arbeiten und den Mut neue Wege zu gehen. Kommt zu einem spannenden Austausch zwischeninKlub, dem ersten inklusiven Startup-Inkubator in Deutschland, found it = e.V.der barrierefreien Gründungsberatung und demInstitut für inklusive Bildung (IBB)der Uni Kiel. Lasst uns gemeinsam voneinander lernen und Barrieren in den Köpfen abbauen!",
    "speakers": [
        {
            "name": "Amrei Feuerstack",
            "role": "Founder and project manager",
            "organization": "found it =",
            "description": "After my studies in Communications design and economics I founded an agency for marketing. But becoming an entrepreneur with a disability was full of barriers. That‘s why I became a consultant for people with disabilities who want to become entrepreneurs. It‘s about empowerment... Read More →"
        },
        {
            "name": "Inka Thun",
            "role": "Institut für Inklusive Bildung, Christian-Albrechts-Universität zu Kiel",
            "organization": "Institut für Inklusive Bildung, Christian-Albrechts-Universität zu Kiel",
            "description": "Früher hat Inka Thun in einer Werkstatt für Menschen mit Behinderungen gearbeitet. Heute spricht sie mit Studierenden, Fach- und Führungskräften über ihre Behinderungs-Erfahrungen."
        },
        {
            "name": "Gesa Kobs",
            "role": "Institut für Inklusive Bildung, Christian-Albrechts-Universität zu Kiel, Geschäftsführerin",
            "organization": "Institut für Inklusive Bildung, Christian-Albrechts-Universität zu Kiel",
            "description": "Als Geschäftsführerin vom Institut für Inklusive Bildung ist Gesa Kobs Expertin für Inklusion an Hochschulen und Aufbau von Qualifizierungen für Menschen mit Behinderungen."
        },
        {
            "name": "Sophie Dienberg",
            "role": "Gründerin",
            "organization": "inKlub",
            "description": null
        }
    ],
    "date": "Friday June 16, 2023 13:00 - 13:45 CEST",
    "location": "Ocean Stage",
    "type": "Diversity, Talk"
}