{
    "title": "Karriere mit KI, werden wir alle zur Ein-Person-Agentur?",
    "description": "Als Expertin zu KI-basierten Schreibtools wie ChatGPT ist Doris Weßels derzeit in allen relevanten, deutschen Medien zu sehen. Die Professorin für Wirtschaftsinformatik an der Fachhochschule Kiel beschäftigte sich schon mit künstlicher Intelligenz, Sprachmodellen und Implikationen des Natural Language Processing (NLP), als andere das noch für eine Spielerei hielten. Sie setzt sich dafür ein, dass Ihre Studierenden KI-Tools produktiv nutzen und berufliche Chancen daraus entstehen. Wir freuen uns sehr, dass sie Zeit für uns gefunden hat 🙌 Sie wird verstärkt durch Moritz Larsen, Projektmitarbeiter \"Akademisches Schreiben Studierender im Zeitalter Künstlicher Intelligenz\" bei FuE-Zentrum FH Kiel GmbH, der die Perspektive von Studierenden und Berufsstartern vertreten wird, bei der Frage, wie plane ich meine berufliche Zukunft mit KI?2022 mit dem goldenen Blogger als “Newsletter des Jahres” ausgezeichnet, schreibt Gregor Schmalzried untercool genug, berät zu Tech und digitalem Storytelling und leitet seine Leser:innen durch die Tiefen des Netzes – neben seinem Newsletter u.a. bei Br24, brand eins, und dem ZDF. Bei#Waterkant23wird er über Best-Practices, Limits und Risiken beim Einsatz von KI-Tools im Arbeitsalltag sprechen 🤖 Er ist in Sorge über die Auwirkungen von KI-Anwendungen: \"Einzelpersonen und kleine Teams werden sie nutzen und damit Fantastisches bauen – neue Firmen, neue Kunstwerke, neue Erfindungen. Und auf unsere Persönlichkeitsrechte, unseren öffentlichen Meinungsaustausch und jede Form der digitalen Kommunikation wird ein beispielloser Sturm zukommen. Den niemand regulieren wird.Weil es nicht geht.\"Der Frage, die dieses Panel nachgeht, wird sein: \"Wenn jede:r alles mit KI Tools machen kann, kommunizieren wir uns um den Verstand? Und welche Chancen haben Menschen, die bisher als Designer:innen oder in Agenturen arbeiten, sich eine Berufslaufbahn aufbauen oder neu orientieren wollen?\"",
    "speakers": [
        {
            "name": "Moritz Larsen",
            "role": "Projektmitarbeiter",
            "organization": "FuE-Zentrum FH Kiel GmbH",
            "description": "Ist KI-basierte Textproduktion die Zukunft des Schreibens?"
        },
        {
            "name": "Gerrit Derkowski",
            "role": "Journalist, Fernsehmoderator",
            "organization": "Norddeutscher Rundfunk"
        },
        {
            "name": "Doris Weßels",
            "role": "Professorin für Wirtschaftsinformatik",
            "organization": "FH Kiel",
            "additional_roles": [
                "2. Vorsitzende, Digitale Wirtschaft Schleswig-Holstein e.V.",
                "Mitgründerin und Mitglied im Leitungsteam, KI-Kompetenzzentrum VK:KIWA"
            ]
        },
        {
            "name": "Gregor Schmalzried",
            "role": "Journalist, Berater",
            "organization": "Freelance",
            "description": "Gregor Schmalzried schreibt, berät und spricht zu digitalen Medien, Storytelling und Technologie, insbesondere der Anwendung von KI-Tools in Arbeit und Gesellschaft. Er ist Host des wöchentlichen “KI-Podcast” für die ARD und monatlicher Tech-Kolumnist für das Wirtschaftsmagazin..."
        }
    ],
    "date": "Friday June 16, 2023 17:00 - 17:45 CEST",
    "location": "Stage 1",
    "type": "KI / AI, Panel",
    "language": "Deutsch"
}