{
    "title": "Wissenschaftskommunikation der Zukunft",
    "description": "Wir leben in einer Welt, in der Wissenschaftsjournalismus und Wissenschaftskommunikation vor der Herausforderung stehen, innovative Wege zu finden, um die Öffentlichkeit in wissenschaftliche Themen einzubeziehen. Das Kiel Science Communication Network (KielSCN) und Spektrum der Wissenschaft haben sich zusammengetan, um Wissenschaftskommunikaton im digitalen Raum weiterzudenken. Unsere Vision? Die Teilnehmer in aktive Mitwirkende zu verwandeln und ihre individuellen Bedürfnisse in das Design von visuellen Inhalten einzubeziehen.In einer Podiumsdiskussion bringen Designexperte Tom Duscher, Spektrum der Wissenschaft Chefredakteur Daniel Lingenhöhl und Wissenschaftskommunikations-Forscherin Carolin Enzingmüller ihre Standpunkte zur Gegenwart und Zukunft der Wissenschaftskommunikation ein. Im Fokus steht dabei die Frage, wie visuelles Wissenschaftskommunikationsdesign, etablierte Publikationen wie Spektrum der Wissenschaft und evidenzbasierte Ansätze diesen so wichtigen Bereich zukünftig gestalten können, um die Kluft zwischen wissenschaftlicher Forschung und der Öffentlichkeit zu überbrücken.Diese Session ist Teil desKieler Netzwerks für Wissenschaftskommunikation",
    "speakers": [
        {
            "name": "Tom Duscher",
            "role": "Prof. / Co-Founder",
            "organization": "Muthesius Kunsthochschule/Science Communication Lab",
            "description": "The Science Communication Lab specializes in providing innovative visual communication specifically for the sciences and for complex, explanation-intensive subjects. The innovation of The Science Communication Lab is that it combines classical disciplines of science with state-of-the-art methods of design and media production, thus creating a unique and effective form of knowledge transfer."
        },
        {
            "name": "Carolin Enzingmüller",
            "role": "Principal Investigator @KielSCN",
            "organization": "IPN Kiel - Leibniz Institute for science and mathematics education",
            "description": "Carolin Enzingmüller is a postdoctoral researcher at the Leibniz Institute for Science and Mathematics Education in Kiel. She uses design-based research to develop, evaluate, and improve outreach activities and materials that give students and the public insights into current STEM research."
        },
        {
            "name": "Daniel Lingenhöhl",
            "role": "Editor-in-Chief",
            "organization": "Spektrum der Wissenschaft",
            "description": "Daniel Lingenhöhl is the Editor-in-Chief of Spektrum der Wissenschaft. With his extensive experience in science journalism, he brings insights into the challenges and opportunities of science communication in the digital age."
        }
    ],
    "date": "Friday June 16, 2023 11:00 - 11:45 CEST",
    "location": "Ocean Stage",
    "type": "Co-Creation, Panel",
    "language": "Deutsch"
}