{
    "title": "Opening Ceremony // Dancing Sounds Performance // New Mobility Premiere",
    "description": "We and our supporters can't wait to welcome you to #Waterkant23! We will guide you through the festival and have already in our welcoming sensational experiences:The Kiel - and Berlin based Startup Instruments of Things will team up with local artists to play music while dancing on stage 😻 With the help of their motion sensor platform SOMI-1 they're creating an interdisciplinary performance. Furthermore, during the festival you can try out SOMI-1 in combination with Ableton Live yourself!Daniel Büning, founder of the Berlin-based design studio nFrontier will unveil an environmentally friendly transport solution for people and payload together with our Minister of Economic Affairs Claus Ruhe Madsen. The transport vehicle, which was built entirely with 3D printers, will celebrate its premiere in the North!Wir und unsere Unterstützer:innen können es kaum erwarten, euch auf der #Waterkant23 zu begrüßen! Wir werden euch durch das Festival führen und haben bereits in unserer Begrüßung sensationelle Erlebnisse:Das Kieler und Berliner Startup Instruments of Things wird gemeinsam mit lokalen Künstlern auf der Bühne Musik machen und tanzen 😻 Mit Hilfe ihrer Bewegungssensor-Plattform SOMI-1 kreieren sie eine interdisziplinäre Performance. Außerdem könnt ihr während des Festivals SOMI-1 in Kombination mit Ableton Live selbst ausprobieren!Daniel Büning, Gründer des Berliner Designstudios nFrontier wird eine umweltfreundliche Transportlösung für Menschen und Nutzlast zusammen mit unserem Wirtschaftsminister Claus Ruhe Madsen enthüllen. Das Transportfahrzeug, dass komplett mit 3D-Druckern gebaut wurde, feiert seine Premiere im Norden!",
    "speakers": [
        {
            "name": "Dr. Ulf Kämpfer",
            "role": "Mayor",
            "organization": "City of Kiel"
        },
        {
            "name": "Daniel Büning",
            "role": "Project Manager",
            "organization": "nFrontier"
        },
        {
            "name": "Alexandra Antwi-Boasiako",
            "role": "Moderator",
            "organization": "Freelance"
        },
        {
            "name": "Claus Ruhe Madsen",
            "role": "Minister for Economic Affairs, Transport, Labor, Technology, and Tourism",
            "organization": "Schleswig-Holstein"
        }
    ],
    "date": "Thursday June 15, 2023 18:00 - 18:45 CEST",
    "location": "Stage 1",
    "type": "Future Cities, Talk",
    "language": "Deutsch, Englisch"
}