{
    "title": "Foodlabs Best Practices von Bremen über Hamburg zur Cocina in Kiel",
    "description": "Die drei Speaker:innen und Gründer:innen ihrer Foodlabs wissen, was eine erfolgreiche Gründung im Foodbereich aus- und stark macht. Seid mit dabei, wenn Ihr EUer eigenes Food Startup starten möchtet, schon gegründet habt oder andere Foodteams unterstützen möchtet! So viel sei verraten, es wird Euich schmecken :)",
    "speakers": [
        {
            "name": "Christin Siegemund",
            "role": "Founder & CEO",
            "organization": "foodlab.hamburg",
            "description": "Von Werbung zum Blog zum eigenen Unternehmen: gelernt in Werbe- und Eventagenturen, nach 15 Jahren die Seiten gewechselt und beim Marktführer für Golfmode die Marketingleitung zu übernehmen und gemerkt: ich brauche mehr Kreativität. Das war die Geburtsstunde des Foodblogs Hamburger..."
        },
        {
            "name": "Marcel Lungershausen",
            "role": "Gastronomie-Experte, Referent für BNE und nachhaltige Ernährung, Leiter der Cocina Kiel",
            "organization": "Cocina CoWorkingKitchen Kiel",
            "description": "Marcel ist Gründer des ersten veganen Cateringservice Kiels und der Cocina CoWorkingKitchen. Er und sein Team bieten seit 2017 neben dem CoWorking für Foodstartups auch Kurse und Workshops zum Thema gesunde und nachhaltige Ernährung für Kinder und Jugendliche an."
        },
        {
            "name": "Christian Holz",
            "role": "Projektleiter",
            "organization": "HANSE KITCHEN Food Hub Bremen",
            "description": "Christian ist Food Consultant mit langjähriger Erfahrung bei internationalen Food Corporates, ist Gründer von culicons Culinary Service | Food Consulting, Business Angel im Raum Bremen, selbst Co-Founder eines Food Start-ups und seit 11/2021 Projektleiter HANSE KITCHEN Food Hub..."
        }
    ],
    "date": "Friday June 16, 2023 11:00 - 11:45 CEST",
    "location": "FoodTent",
    "type": "Future of Food"
}