{
    "title": "Starterkitchen SKX Accelerator Demo Day",
    "description": "Fünf aufstrebende Startups aus verschiedenen Branchen in Schleswig-Holstein und ein special guest aus unserem dänischen Netzwerk präsentieren sich vor Investor:innen, Startup-Unterstützer:innen, anderen Gründer:innen und allen Interessierten. Anschließend besteht die Möglichkeit Fragen zu stellen, Produkte zu probieren, Dienstleistungen kennenzulernen und sich auszutauschen.Alle Teams, die Teil des SKX Accelerator-Programms derstarterkitchensind, haben bereits ihr eigenes Unternehmen gegründet und bieten die ersten Produkte oder Dienstleistungen auf dem Markt an. Während des Programms wurden sie von erfahrenen Mentor:innen begleitet, welche in 1:1Gesprächen den Startups bei Herausforderungen weitergeholfen und wichtiges Feedback gegeben haben. Dabei wurden Themen wie Finanzierungsmöglichkeiten, Vertrieb, Marketing und Präsentationstechniken vertieft und während Exkursionen nach Hamburg das Netzwerk erweiterten und überregionale Kontakte geknüpft.Egal, ob Sie ein Business Angel sind und nach einem vielversprechenden Team für eine Investition suchen, Du ein eigenes Startup hast und einen Einblick in das SKX Accelerator-Programm gewinnen möchten oder einfach eine Vernetzung in der Startup-Szene ausbauen möchtest - diese Veranstaltung ist genau das Richtige! Lasst Euch von der Energie und dem Potenzial dieser jungen Unternehmer:innen begeistern und werde Teil einer inspirierenden Community.Die Teams:roomkast:Find your perfect roommate match. Be part of the most meaningful housing community.Mudita, ein einzigartiger Getränkesirup auf Honigbasis mit dem vollen Geschmack von Safran und Guayusa:\"mudita bedeutet „mitfreude“ und genau das ist unser Ziel: Dich und uns glücklich machen. Mit Freude, mit Honig, mit natürlichen Inhaltsstoffen.\"Vanetti organic, natürliche Produkte für strahlende Haut. Vegan, ohne Chemikalien und mit einer nachhaltigen Verpackungen:\"Natürliche Pflege für deine einzigartige Schönheit.\"No Regret,alkoholfreie Weine und Spirituosen:\"Endlich trinken, ohne zu trinken für eine bewusste Trinkkultur.\"PPA Connectvernetzt Energieproduzenten und Stromhändler:\"Mit PPA-CONNECT wird der Ausschreibungsprozess bei Direktvermarktungskontrakten einfacher, effizienter und transparenter\".POP - Praxis ohne Plastikmit Hilfe von umweltfreundlicheren Praxisbedarf:\"Wir haben den ersten nachhaltigen Shop für Artzpraxen aufgebaut. Unkompliziert und leicht verständlich zeigen wir zudem Ärzt:innen und Personal in Workshops und Beratungen wie Du nachhaltiger werden kannst.\"//////Five up-and-coming startups from different industries in Schleswig-Holstein and a special guest from our danish network will present themselves to investors, startup supporters, other founders and all interested parties. Afterwards there will be the opportunity to ask questions, try products, get to know services and exchange ideas.All teams participating in the SKX Accelerator Program by starterkitchen have already established their own companies and introduced their initial products or services to the market. Throughout the program, they have received guidance from experienced mentors who provided valuable assistance and feedback through one-on-one sessions, addressing the startups' challenges. Topics such as financing options, sales, marketing, and presentation techniques were explored in depth. Additionally, excursions to Hamburg helped expand their networks and establish contacts beyond the region.Whether you are a business angel seeking a promising team for investment, an entrepreneur looking to gain insight into the SKX Accelerator Program, or simply someone aiming to expand their network within the startup scene, this event is perfect for you. Let yourself be inspired by the energy and potential of these young entrepreneurs and become part of an inspiring community.The Teams:roomkast:Find your perfect roommate match. Be part of the most meaningful housing community.Mudita:A unique honey-based beverage syrup infused with the rich flavors of saffron and guayusa. \"Mudita means 'sympathetic joy,' and that's exactly our goal: to bring happiness to you and ourselves. With joy, with honey, with natural ingredients.\"Vanetti organic:Natural products for radiant skin. Vegan, free from chemicals, and packaged sustainably.\"Natural care for your unique beauty.\"No Regret:Alcohol-free wines and spirits.\"Finally, drink without drinking for a conscious drinking culture.\"PPA Connect:Connects energy producers and electricity traders.\"PPA-CONNECT makes the tendering process for direct marketing contracts simpler, more efficient, and transparent.\"POP - Praxis ohne Plastik:Provides environmentally friendly supplies for medical practices.\"We have established the first sustainable shop for medical practices. In addition to offering uncomplicated and easily understandable solutions, we conduct workshops and consultations to help doctors and staff become more sustainable.\"",
    "speakers": [
        {
            "name": "Jonathan Djalo",
            "role": "CEO",
            "company": "roomkast"
        },
        {
            "name": "Philip Khosh",
            "role": "Founder & CEO",
            "company": "muditā GmbH"
        },
        {
            "name": "Cynthia David",
            "role": "Community Managerin",
            "company": "starterkitchen.de"
        }
    ],
    "date": "Thursday June 15, 2023 19:00 - 19:45 CEST",
    "location": "Robot Stage",
    "type": "Startup, Pitching"
}