{
    "title": "Im ECO-Mode zu mehr Produktivität im Team!",
    "description": "Der ECO-Mode ist heute aus vielen elektrischen Geräten nicht mehr wegzudenken. Warum?Weil wir alle nachhaltig mit der Ressource Energie umgehen wollen. Nachhaltigkeit isthierbei das große Schlagwort. Doch wenn wir an Nachhaltigkeit denken, fokussieren wir inder Regel nach außen. Dabei fängt Nachhaltigkeit bei uns selbst an – nach innen gerichtet.Zwei Ressourcen, die wir benötigen, um produktiv zu sein, sind limitiert: Zeit und unsereEnergie. An der Zeit selbst können wir nichts ändern. Sehr wohl aber können wirbeeinflussen, wie wir die limitierte Ressource unserer eigenen Energie sinnvoll und wertvollin der gegebenen Zeit einsetzen. Und das erst legt die erfolgreiche Basis für die Nutzung von Zeitmanagement-Methoden.In diesem Vortrag werfen wir einen Blick auf  häufig selbstgemachteEnergiefresser in der täglichen Arbeit, die dann auch zu Produktivitätskillern mutierenkönnen - besonders dann, wenn wir es doch eigentlich „gut meinen“.Im Anschluß an den Vortrag werden wir gemeinsam diskutieren, was ihr tun könnt, um eurenEnergiefressern zu entgehen. So könnt ihr eure Produktivität verbessern und euch gleichzeitig gut fühlen.",
    "speakers": [
        {
            "name": "Sabine Wojcieszak",
            "role": "Enthusiastic Agile & DevOps Enablerin",
            "organization": "getNext IT",
            "description": "Sabine ist Trainerin, Coach, Autorin und Sprecherin rund um das Thema, wie wir in Zukunft besser arbeiten können. New Work und Agilität stellen dabei für sie zwei wichtigen Haltungen und Mindsets dar, die es in die Unternehmenskultur zu integrieren gilt.Sabine is a trainer, coach, author, and speaker on how we can work better in the future. New Work and agility are two important attitudes and mindsets for her to integrate into corporate culture."
        }
    ],
    "moderator": {
        "name": "Paul Friedhelm Günther",
        "role": "Agile Team Coach",
        "organization": "REWE digital GmbH",
        "description": "\"Everyone´s using their full potential by loving what they do.\" is my personal vision. By coaching helping you reaching your potential is my mission. By facilitating and moderating on team and organisational level is my strategy to reach that vision.I am working in agile Project..."
    },
    "date": "Friday June 16, 2023 12:00 - 12:45 CEST",
    "location": "New Work Stage",
    "type": "New Work, Talk"
}