{
    "title": "Resilienz, female Leadership und Nachfolge",
    "description": "english version below // 👇Noah übte sich in Resilienz, um die Flut zu überleben. Aber es war eine reaktive Art der Resilienz.Wie steht es mit Ihrer Resilienz? Trauen Sie sich, Ihre eigene Art der Resilienz zu entwickeln, um stürmische Gewässer zu durchqueren? Lassen Sie uns das gemeinsam lernen!Resilienz ist die Fähigkeit, sich von Widrigkeiten zu erholen, schwierige Herausforderungen und Rückschläge zu überstehen und sich davon zu erholen. Es ist eine Eigenschaft, die uns hilft, angesichts von Hindernissen durchzuhalten und weiterzumachen, auch wenn es schwierig wird. Mit Blick auf das Jahr 2023 ist es wichtiger denn je, die Resilienz in uns selbst zu kultivieren, damit wir uns mit Mut, Entschlossenheit und Anmut den bösen Problemen stellen können, die auf uns zukommen.Man kann sich Resilienz wie einen Muskel vorstellen, den wir mit der Zeit stärken können. So wie wir durch regelmäßige Bewegung und richtige Ernährung körperliche Stärke aufbauen können, können wir auch unsere Widerstandsfähigkeit durch mentale und emotionale Selbstfürsorge, das Setzen gesunder Grenzen und das Lernen aus unseren Erfahrungen stärken.Auf Unternehmensebene bedeutet \"Resilienz durch Design\", dass diese Stärke in der DNA des Unternehmens verankert ist und Gewohnheiten vorhanden sind, die in Krisenzeiten angewendet werden können.Wenn Sie sich also den Herausforderungen des Jahres 2023 stellen, denken Sie daran, dass Resilienz nicht etwas ist, das man entweder hat oder nicht hat, sondern etwas, das man im Laufe der Zeit entwickeln und stärken kann - bevor es gebraucht wird. Mit Resilienz haben Sie die Kraft, alles zu überwinden, was das Leben Ihnen in den Weg stellt, und selbst unter den schwierigsten Umständen Hoffnung, Kraft und Sinn zu finden. Seien Sie also widerstandsfähig, seien Sie stark, und stellen Sie sich den Herausforderungen des Jahres 2023 mit Mut und Entschlossenheit.Nach einem kurzen Input von Daniela Marzavan geht sie ins Gespräch mit der erfahrenen Unternehmerin Frederike Holdhof, Managing Director bei EDUR-Pumpenfabrik, über female Leadership und welche Chancen und Herausforderungen Unternehmensnachfolger:innen zu absolvieren haben.///Noah practiced resilience to survive the flood. But it was a reactive type of resilience. What about your resilience? Do you dare to design your own type of resilience to navigate stormy waters? Let's learn it together!Resilience is the ability to bounce back from adversity, to withstand and recover from difficult challenges and setbacks. It is a quality that helps us to persevere in the face of obstacles, and to keep moving forward even when things get tough. As we move into 2023, it is more important than ever to cultivate resilience in ourselves, so that we can face wicked problems coming our way with courage, determination, and grace.One way to think about resilience is as a muscle that we can strengthen over time. Just as we can build physical strength through regular exercise and proper nutrition, we can also build our resilience by practicing mental and emotional self-care, setting healthy boundaries, and learning from our experiences.At an organizational level resilience by design means having this strength in the DNA of the company, and habits in place to be practiced when crises occur.So as you face the challenges of 2023, remember that resilience is not something that you either have or don't have, but rather something that you can develop and strengthen over time- before it’s needed. With resilience, you have the power to overcome whatever life throws your way, and to find hope, strength, and purpose in even the most difficult of circumstances. So, be resilient, be strong, and face the challenges of 2023 with courage and determination.After a short input by Daniela Marzavan, she will talk to the experienced entrepreneur Frederike Holdhof, Managing Director at EDUR-Pumpenfabrik, about female leadership and which opportunities and challenges company successors have to overcome.",
    "speakers": [
        {
            "name": "Frederike Holdhof",
            "role": "Managing Director",
            "organization": "EDUR-Pumpenfabrik Eduard Redlien GmbH & Co. KG"
        },
        {
            "name": "Daniela Marzavan",
            "role": "Founder, Lecturer, Advisor, Researcher, Change Darer",
            "organization": "Independent"
        }
    ],
    "date": "Friday June 16, 2023 10:00 - 10:45 CEST",
    "location": "Stage 2",
    "type": "New Work, Talk",
    "language": "Deutsch"
}