{
    "title": "Wasserstofftankstelle meets Batterie-Gigafactory - Wie der Norden zum Energiewendegewinner werden kann",
    "description": "Wasserstoff vs. Batteriespeicher – Konkurrenten oder Partner der Energiewende?Stefan Permien ist ein promovierter Chemiker, der Profi-Kitesurfer war und nun mit Univercell eine Giga-Factory für die Herstellung von Batterien leitet. Das Unternehmen gründete er 2019, weil ihn an seiner Stelle als CTO in einer Ausgründung vom Fraunhofer Institut frustrierte, dass es Innovationen selten in die Serienproduktion schaffen. In Europa fehlt es an Fertigungskapazitäten. Wie er in Flintbek bei Kiel nun die erste Fabrik in Deutschland aufbaut, die mehr als ein Gigawatt an Speicherleistung pro Jahr produziert, wird er im Rahmen des Panels erzählen 🔋Wasserstoff-Mobilitätslösungen und Marktaktivierung sind Aufgaben, denen sich ein Projektentwickler aus Schleswig-Holstein stellt, bei dem der Name Programm ist: Hypion – kurz für Hydrogen Pioneer. Das Unternehmen aus Heide entwickelt Projektkonzepte rund um die Produktion, Verteilung und Nutzung von grünem Wasserstoff und begleitet wirtschaftlich tragfähige Vorhaben von der Anbahnung bis zu Realisierung und Betrieb.„Wir wollen wirtschaftlich erfolgreiche Systeme in die Umsetzung bringen, die sich nachhaltig am Markt etablieren“, sagt Hypion Entwicklungsdirektor Dr. Stefan Rehm. Der gebürtige Hamburger hat auch einen persönlichen Antrieb, wie er verrät: „Ich möchte einen Beitrag leisten, im Idealfall einen positiven Fußabdruck hinterlassen, der dazu führt, dass wir tatsächlich auf breiter Front eine sinnvolle Transformation Richtung Nachhaltigkeit bewegt bekommen.“ Und das gehe aus seiner Sicht nicht allein: „Da brauchen wir viele Innovatoren – das ganze Team von Hypion, unser Netzwerk, aber auch Partner aus unterschiedlichen Branchen, der Politik und Verwaltung in Schleswig-Holstein. Wir brauchen sie alle. Wir müssen uns gemeinsam nach vorne bewegen und kluge Lösungen generieren.“",
    "speakers": [
        {
            "name": "Stefan Rehm",
            "role": "CEO",
            "organization": "Hypion"
        },
        {
            "name": "Stefan Permien",
            "role": "CEO, Gründer und Gesellschafter",
            "organization": "UniverCell Holding GmbH"
        }
    ],
    "moderators": [
        {
            "name": "Gerrit Derkowski",
            "role": "Journalist, Fernsehmoderator",
            "organization": "Norddeutscher Rundfunk"
        }
    ],
    "date": "Friday June 16, 2023 11:00 - 11:45 CEST",
    "location": "Stage 2",
    "type": "GreenTech, Panel",
    "language": "Deutsch"
}