{
    "title": "Künstliche Intelligenz – Werkzeuge für KMU",
    "description": "Die Transformative Kraft der Künstlichen Intelligenz (KI) in konkreten Anwendungen für kleine und mittlere Unternehmen (KMU).Vier visionäre KI-Unternehmen aus Schleswig-Holstein werden in prägnanten und informativen Pitches ihre speziellen KI-Werkzeuge präsentieren. Lernen Sie aus erster Hand, wie KI die Effizienz steigern, die Produktivität erhöhen und neue Geschäftsmöglichkeiten eröffnen kann.Digitalisierungsminister Dirk Schrödter teilt mit Ihnen seine Einblicke und Perspektive zum Thema Digitalisierung und zur Rolle von KI bei der Entwicklung von KMU.Im Anschluss an die Veranstaltung bietet sich die Möglichkeit zum Austausch und Networking mit dem KI-Transfer-Hub und der Innovationsberatung der WTSH. Nutzen Sie diese Gelegenheit, sich inspirieren zu lassen, wertvolle Einblicke in die Anwendung von KI in der Praxis zu gewinnen, und zu sehen, wie Ihr Unternehmen von KI-Werkzeugen profitieren kann.Agenda:17:00 Uhr Kurzvorstellung Innovationsberatung, KI-Transfer-Hub SH, StartUp-Verband17:08 Uhr Grußwort Dirk Schrödter (Digitalisierungsminister)17:15 Uhr KI-Pitches (4 Unternehmen)17:40 Uhr Abschließende Worte17:45 Uhr EndeWir freuen uns darauf, Sie bei dieser Veranstaltung willkommen zu heißen!",
    "speakers": [
        {
            "name": "Peer Biskup",
            "role": "Head of Innovation Consultancy",
            "organization": "WTSH"
        },
        {
            "name": "Leonid Kock",
            "role": "Project Lead",
            "organization": "KI-Transfer-Hub SH @ WTSH GmbH"
        },
        {
            "name": "Thomas Tucker",
            "role": "Landessprecher Schleswig-Holstein",
            "organization": "Startup Verband"
        },
        {
            "name": "Maximilian Middeke",
            "role": "Founder & CEO",
            "organization": "Quantitative Semantics GmbH"
        },
        {
            "name": "Carolina Wehrmann",
            "role": "Co-Founder",
            "organization": "splitbot.de"
        },
        {
            "name": "Dirk Schrödter",
            "role": "Minister und Chef der Staatskanzlei des Landes Schleswig-Holstein",
            "organization": "Schleswig-Holstein"
        }
    ],
    "date": "Friday June 16, 2023 17:00 - 17:45 CEST",
    "location": "Stage 2",
    "type": "KI / AI, Pitching",
    "language": "Deutsch"
}