{
    "title": "Future of Food Pitch Session - welches Team schafft es in die lokale Gastronomie?",
    "description": "Die Jury, die dann nach den Pitches Feedback gibt besteht aus dem Gründer von Lillebräu, Max Kühl, dem Gründer der Cocina Coworking Kitchen in Kiel, Marcel Lungershausen, und Lisa Behn, Gesellschafterin und aktive Nachfolgerin von Behn Getränke. Bei ihrem Feedback für die Teams geht es darum, welche Produkte schon in der Gastronomie funktionieren (könnten) und was noch fehlen könnte, um in der lokalen Gastronomie durchzustarten. Zudem werden sie den Teams im Rahmen ihres Netzwerks weiterhelfen und vermitteln.",
    "speakers": [
        {
            "name": "Natalie Krakowski & Siecka Reichel",
            "role": "Gründerinnen und Geschäftsführerinnen",
            "organization": "Caesekrake GmbH",
            "description": "Seit 2020 entwickeln wir von Caesekrake vegane Käsealternativen aus Sonnenblumenkernen. Damit verbinden wir die Tradition der Käseherstellung mit einem ganzheitlichen Lebensstil."
        },
        {
            "name": "Lisa Behn",
            "role": "Gesellschafterin & aktive Nachfolgerin",
            "organization": "Waldemar Behn GmbH & BEHN Getränke GmbH"
        },
        {
            "name": "Marcel Lungershausen",
            "role": "Gastronomie-Experte, Referent für BNE und nachhaltige Ernährung, Leiter der Cocina Kiel",
            "organization": "Cocina CoWorkingKitchen Kiel",
            "description": "Marcel ist Gründer des ersten veganen Cateringservice Kiels und der Cocina CoWorkingKitchen. Er und sein Team bieten seit 2017 neben dem CoWorking für Foodstartups auch Kurse und Workshops zum Thema gesunde und nachhaltige Ernährung für Kinder und Jugendliche an."
        },
        {
            "name": "Max Kühl",
            "role": "Direktor",
            "organization": "lillebräu GmbH"
        }
    ],
    "date": "Friday June 16, 2023 14:00 - 14:45 CEST",
    "location": "FoodTent",
    "type": "Future of Food, Pitching",
    "language": "Deutsch"
}